Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3674.html.tmx
Source language: sme
Languages: nob

source: Sierra minerálaveahkki minerálaresurssaid iskkadeami ja roggama oktavuođas
nob: Egen mineralveileder for undersøkelser og drift på mineralressurser

source: Sámediggeráđđi ovddida Sámedikki dievasčoahkkimii evttohusa sierra minerálaveahkkin minerálaid iskkademiid ja roggama oktavuođas sámi guovlluin .
nob: Sametingetsrådet fremmer forslag til Sametingets plenum om en egen mineralveileder for undersøkelser og drift på mineralressurser i samiske områder .

source: - Minerálaveahkki láhčá dilálašvuođa dasa ahte sihkkarastojuvvo ahte árvoháhkan báhcá báikegottiide , dadjá sámediggepresideanta Egil Olli .
nob: - Mineralveilederen legger til rette for å sikre at verdiskapningen blir igjen i lokalsamfunnene , sier sametingspresident Egi Olli .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 04.05.2010
nob: Sist endret 04.05.2010

source: - Minerálaveahkki láhčá dilálašvuođa dasa ahte sihkkarastojuvvo ahte árvoháhkan báhcá báikegottiide .
nob: - Mineralveilederen legger til rette for å sikre at verdiskapningen blir igjen i lokalsamfunnene .

source: - Dás lea Sámediggeráđđi ráhkadan evttohusa čielga ja oanehis rámmačoahkkin dasa mo mii háliidit čađaheami , ovttas daiguin minerálafitnodagaiguin , mat háliidit iskkadit ja roggat minerálaid min guovlluin .
nob: - Her har Sametingsrådet utarbeidet forslag til et klart og kortfattet rammeverk for hvordan vi ønsker å gå fram , sammen med mineralselskaper som ønsker å undersøke og drifte på mineraler i våre områder .

source: Nappo danne vai gávdnat buriid čovdosiid ja oččodit dan ovttamielalašvuođa maid dakkár doaibma dárbbaša .
nob: Dette altså for å finne gode løsninger og etablere den enigheten slik virksomhet trenger .

source: Sámediggeráđđi fállá rámmačoahki dakkár gulahallamii mii buvttiha čielga šiehtadusaid .
nob: Sametingsrådet tilbyr et rammeverk for direkte dialog som ender i klare avtaler .

source: Danne mii leat dán gohčodan šiehtadallamin .
nob: Derfor har vi også kalt det for forhandlinger .

source: Dát veahkki ii buhtte áššemeannudannjuolggadusaid ja lobiid maid ferte oažžut lágaid vuođul .
nob: Denne veilederen erstatter ikke saksbehandlingsregler og tillatelser som må gis etter lovverket .

source: Dan fertet dieđusge sihke mii Sámedikkis ja minerálafitnodagat doahttalit .
nob: Det skal både vi i Sametinget og mineralselskapene selvsagt forholde seg til .

source: Min minerálaveahkkeevttohus dattetge álkida proseassaid , nanne riektesihkarvuođa ja buorida einnostahttivuođa sihke minerálafitnodagaide , njuolgga guoskkahuvvon sámi beroštusaide , báikegottiide ja Sámediggái , dadjá sámediggepresideanta Egil Olli .
nob: Vårt forslag til mineralveileder vil imidlertid lette prosessene , styrke rettssikkerheten og skape forutberegneligheten både for mineralselskapene , direkte berørte samiske interesser , lokalsamfunn og Sametinget , sier sametingspresident Egil Olli .

source: Ollislaš minerála- ja ealáhuspolitihkka Minerálaveahkki galgá čielggadit Sámedikki rolla iskkademiid , roggamiid ja doaimmaid oktavuođas olles árbevirolaš sámi guovllus .
nob: Helhetlig mineral- og næringspolitikk Mineralveilederen skal klargjøre Sametingets rolle ved undersøkelser , utvinning og drift i hele det tradisjonelle samiske området .

source: Dása gullet sihke metállat , maid stáhta čuoččuha oamastit , ja industriijaminerálat , huksenávdnasat ja luonddugeađggit , mat leat eanaeaiggáda minerálat .
nob: Dette omfatter både metaller , som staten hevder eiendomsretten til , og industrimineraler , byggeråstoff og naturstein , som er grunneiers mineraler .

source: Minerálaveahki erenoamáš ulbmil lea vel dat ahte sihkkarastit guoskkahuvvon sámi beroštusaide riektesihkarvuođa ja einnostahttivuođa sámi guovlluid minerálaid hálddašeami ja ávkkástallama oktavuođas .
nob: Mineralveilederen har i tillegg som særlig formål å sikre rettssikkerheten og forutberegneligheten for berørte samiske interessene ved forvaltning og utnyttelse av mineraler i samiske områder .

source: Šiehtadallamat Sámelaččat galget Sámedikki bokte beassat šiehtadallat minerálaresurssaid iskkadeami ja roggama oktavuođas vai ožžot oasi dakkár doaimma ovdduin .
nob: Samene skal , gjennom Sametinget , kunne forhandle om undersøkelser og drift på mineralressurser for å kunne ta del i fordelene ved slik virksomhet .

source: Ii makkárge mineráladoaibma galgga čađahuvvot ovdalgo njuolgga guoskkahuvvon sámi beroštusat , ja erenoamážit Sámediggi sámiid ovddasteaddji orgánan , lea dieđuid vuođul friija mieđihan dasa .
nob: Ingen mineralvirksomhet kan skje uten et på forhånd fritt informert samtykke fra direkte berørte samiske interesser , og særlig Sametinget som samenes representative organ .

source: - Sámediggeráđđi ii vuosttal mineráladoaimmaid sámi guovlluin , muhto árvoháhkan galgá bohtit báikegottiide buorrin , dadjá sámediggepresideanta Egil Olli .
nob: - Sametingsrådet er ikke i mot mineralvirksomhet i samiske områder , men verdiskapningen må komme lokalsamfunnene til gode , sier sametingspresident Egil Olli .

source: Mineráladoaimmat eai galgga hehttet árbevirolaš sámi ealáhusaid ja árbevirolaš sámi kulturvuđot ávkkástallama .
nob: Mineralvirksomhet må ikke ødelegge for tradisjonelle samiske næringer og tradisjonell samisk kulturbasert høsting .

source: Mii fertet gávdnat buriid čovdosiid vai mineráladoaimmat ja árbevirolaš ealáhusat soabadit ovttas , dadjá Olli .
nob: Vi må finne gode løsninger slik at mineralvirksomhet og tradisjonelle næringer kan eksistere sammen , sier Olli

source: Sámediggi áigu aktiivvalaččat váikkuhit gulahallama ealáhuseallimiin , sámi beroštusaiguin , ja báikkálaš , guovlulaš ja guovddáš eiseválddiiguin nannen dihte fuomášumi minerálaresurssaide ja vai sierra aktevrrat dihtet makkár ovddasvástádus dain lea oahppat dovdat álgoálbmotvuoigatvuođaid ja láhttet daidda dávistemiin .
nob: Sametinget vil aktivt bidra til dialog med næringsliv , samiske interesser , og lokale , regionale og sentrale myndigheter for å styrke oppmerksomheten mot mineralressursene og ulike aktørers ansvar for å sette seg inn i og opptre i samsvar med internasjonale standarder for urfolks rettigheter .

source: Minerálaveahkki
nob: Mineralveilederen

source: 1 Ulbmil
nob: 1 Formål

source: 1.1 Dát plánaveahkki galgá láhčit diliid nu ahte sámi kultuvrra , ealáhusovddideami ja servodat ¬eallima beroštusat deattuhuvvojit ja gozihuvvojit minerálaresurssaid geavahanplánaid oktavuođas .
nob: • 1.1 Denne veilederen skal legge til rette for at hensynet til samisk kultur , næringsutøvelse og samfunnsliv vektlegges og ivaretas ved planer om bruk av mineralressurser .

source: 1.2 Plánaveahkis mearriduvvojit Sámedikki vuordámušat servviide ja makkár ovttasbargovugiid Sámediggi háliida soahpat servviiguin go guoská duohta iskkademiide , iskosiid váldimii ja áigumušaide dalle go áigot ohcat doaibmakonsešuvnna minerálaresurssaide .
nob: • 1.2 Veilederen fastsetter Sametingets forventninger til selskaper og samarbeidsform med selskaper som ønsker å etablere enighet med Sametinget om faktiske undersøkelser , prøveuttak og planer om søknader om driftskonsesjon på mineralressurser .

source: 1.3 Plánaveahkki lea oaivvilduvvon sihkkarastit dan ahte dat riekti mii sámiin lea álbmotrievtti álgoálbmot- ja minoritehta njuolggadusaid mielde doahttaluvvo .
nob: • 1.3 Veilederen er ment å sikre at den retten samene har i henhold til folkerettens regler om urfolk og minoriteter etterfølges . 2 Virkeområde

source: 2 Doaibmaguovlu 2.1 Plánaveahkki geavahuvvo duohta iskkadanbargguid , iskosiidváldima ja áigumušaid oktavuođas go ohccojuvvo doaibmakonsešuvdna metállaide .
nob: • 2.1 Veilederen anvendes ved faktiske undersøkelsesarbeider , prøveuttak og planer om søknad om driftskonsesjon av metaller .

source: 2.2 Plánaveahkki geavahuvvo industriijametállaide , huksenávdnasiidda ja luonddugeđggiide árbevirolaš sámi guovlluin gos sámi eanavuoigatvuođat eai leat dohkkehuvvon ja gos Stáhtavuovddit odne hálddaša eatnamiid .
nob: • 2.2 Veilederen anvendes for industrimineraler , byggeråstoffer og naturstein i tradisjonelle samiske områder hvor samiske landrettigheter ikke er anerkjent og hvor Statskog SF i dag disponerer grunnen .

source: 2.3 Plánaveahkki gusto árbevirolaš sámi guvlui masa gullet Finnmárkku , Romssa , Nordlándda ja Davvi-Trøndelága fylkkat , ja Osen , Roan , Åfjord , Bjugn , Rissa , Selbu , Meldal , Rennebu , Oppdal , Midtre Gauldal , Tydal , Holtålen ja Røros suohkanat Mátta-Trøndelága fylkkas , Engerdal ja Rendalen , Os , Tolga , Tynset ja Folldal suohkanat Hedmárkku fylkkas , ja Surnadal ja Rindal suohkanat Møre ja Romsdal fylkkas .
nob: • 2.3 Veilederen gjelder for det tradisjonelle samiske området som omfattes av Finnmark , Troms , Nordland og Nord-Trøndelag , samt kommunene Osen , Roan , Åfjord , Bjugn , Rissa , Selbu , Meldal , Rennebu , Oppdal , Midtre Gauldal , Tydal , Holtålen og Røros i Sør-Trøndelag fylke , Engerdal og Rendalen , Os , Tolga , Tynset og Folldal kommuner i Hedmark fylke og Surnadal , Rindal og Sunndal kommuner i Møre og Romsdal fylke .

source: 3 Dieđut ja árvvoštallamat sámi beroštusain 3.1 Dat geasa lea addojuvvon iskkadanvuoigatvuohta minerálalága § 13 mielde , galgá ráhkadit raportta mas leat dieđut ja árvvoštallamat sámi beroštusain maidda duohta iskkadanbargu , vejolaš iskosiid váldin ja roggan ja doaibma minerálalága paragráfaid 19 ja 20 mielde njuolga sáhttá guoskat .
nob: • 3 Opplysninger og vurderinger av samiske interesser • 3.1 Den som er gitt undersøkelsesrett etter mineralloven § 13 utarbeider rapport med opplysninger og vurderinger av samiske interesser som kan bli direkte berørt av faktiske undersøkelsesarbeider og eventuelle prøveuttak etter minerallovens §§ 19 og 20 .

source: 3.2 Dat geasa lea addojuvvon rogganvuoigatvuohta minerálalága §§ 29 ja 30 mielde , galgá ráhkadit váikkuhaniskančielggadusa plána- ja huksenlága kapihttaliid 4 ja 14 mielde sámi kultuvrra , ealáhuseallima ja servodateallima luondduvuđđosa sihkkarastima ektui doaibmaohcamis minerálalága § 43 mielde .
nob: • 3.2 Den som er gitt utvinningsrett etter mineralloven §§ 29 og 30 utarbeider en konsekvensutredning etter plan- og bygningslovens kapittel 4 og 14 og Sametingets planveileder før søknad om drift etter minerallovens § 43 .

source: 3.3 Go Stáhtavuovddit árvvoštallá dahkat soahpamuša iskkademiin mat gusket industriijametállaide , huksenávdnasiidda ja luonddugeđggiide , de berre dat fuolahit ahte ráhkaduvvo raporta mas leat dieđut ja árvvoštallamat sámi beroštusain maidda iskkadeamit , vejolaš iskosiid váldin ja doaibma sáhttet guoskat .
nob: • 3.3 Når Statskog SF vurderer å inngå avtale om undersøkelser på industrimineraler , byggeråstoff og naturstein bør de se til at det blir utarbeidet rapport med opplysninger og vurderinger av samiske interesser som kan bli berørt av undersøkelser , eventuell prøveuttak og drift .

source: 3.4 Ráhkaduvvon raporta ja váikkuhusiskančielggadeapmi galget leat vuođđun šiehtadallamiidda duohta iskkademiid ja doaimma ektui , gč. dán plánaveahki čuoggá § 4. 4 Šiehtadallamat 4.1 Dat guhte galgá dahkat duohta iskkadanbargguid ja váldit iskosiid , ja dat gii áigu ohcat rogganvuoigatvuođa ja konsešuvnna minerálalága paragráfaid 13 , 20 ja 43 mielde , galgá váldit oktavuođa Sámedikkiin ja šiehtadallat lagabui movt šiehtadallamat galget čađahuvvot .
nob: • 4.1 Den som vil foreta faktiske undersøkelsesarbeider og prøveuttak , og den som vil søke om driftskonsesjon etter minerallovens §§ 13 , 20 og 43 , kontakter Sametinget for å avtale nærmere om gjennomføring av forhandlinger om dette .

source: 4.2 Sierra šiehtadallamat galget čađahuvvot duohta iskkadanbargguid ektui , iskosiidváldima ohcanplánaid ektui , ja doaibmakonsešuvnna ohcanplánaid ektui .
nob: • 4.2 Det gjennomføres egne forhandlinger for faktiske undersøkelsesarbeider , for planer om søknad om prøveuttak , og for planer om søknad om driftskonsesjon .

source: Iskosiidváldima ohcanplánaid ektui ráhkaduvvo oktasaš dokumeanta das ahte šiehtadallamat čađahuvvojit ovdal vejolaš doaibmakonsešuvdnaohcama .
nob: Ved planer om søknad om utvinningsrett utarbeides felles dokument om at forhandlinger gjennomføres i forkant av eventuell søknad om driftskonsesjon .

source: 4.3 Stáhtavuvddiin čađahuvvojit sierra konsultašuvnnat jos árvvoštallojuvvo dahkat šiehtadusaid servviin go guoská iskkademiide , iskosiid váldimii dahje doibmii industriijaminerálaid , huksenávdnasiid ja luonddugeđggiid oktavuođas .
nob: • 4.3 Det gjennomføres egne konsultasjoner med Statskog SF om de vurderes å inngå avtaler med selskap om undersøkelser , prøveuttak eller drift av industrimineraler , byggeråstoff og naturstein .

source: 4.4 Sámediggi sáhttá čielggadit njuolga guoskevaš sámi beroštusaiguin ahte áigot go searvat dán lágan šiehtadallamiidda .
nob: • 4.4 Sametinget kan avklare med direkte berørte samiske interesser om deltakelse i slike forhandlinger .

source: Maŋŋá ovddalgihtii dieđihuvvon miehtama sáhttá Sámediggi fuolahit njuolga guoskevaš sámi beroštusaid šiehtadallamiin .
nob: Etter på forhånd informert samtykke kan Sametinget ivareta direkte berørte samiske interesser i forhandlingene .

source: 4.5 Dat guhte áigu bargat plánaveahki čuoggá 4.1 ektui sáhttá bivdojuvvot máksit šiehtadallamiid čađaheami duohta goluid ovddas .
nob: • 4.5 Den som vil foreta arbeider i henhold til veiledningspunkt 4.1 kan bes å dekke de faktiske kostnader ved gjennomføring av forhandlinger .

source: 5 Šiehtadus ja beavdegirji 5.1 Šiehtadus duohta iskkadanbargguin ja šiehtadus iskosiid váldimis sáhttá siskkildit viidodaga , iskkadan¬ áigodaga , doaibmaáiggi , boahtima , reaidduid rádjama jna. ja doaibmabijuid maiguin eastadit vahágiid dahje billistemiid dáláš ja árbevirolaš ávkkástallama ektui .
nob: • 5 Avtale , protokoll og innhold • 5.1 Avtale om faktiske undersøkelsesarbeider og avtale om at det kan søkes prøveuttak kan omfatte omfang , undersøkelsesperiode , aktivitetstidspunkt , atkomst , lagring av utstyr mv. , og tiltak for å hindre skader eller ulemper for eksisterende og tradisjonell bruk .

source: 5.2 Šiehtadus ahte sáhttá ohcat doaibmakonsešuvnna , galgá siskkildit rogganguovllu , roggan- ja doaibmaplána ja šiehtadusa nohkama jos doaibma ii álggahuvvo dihto áiggi maŋŋá dahje bissehuvvo guhkit áigái .
nob: • 5.2 Avtale om at det søkes driftskonsesjon kan omfatte utvinningsområde , utvinnings- og driftsplan , bortfall av avtale om drift ikke igangsettes etter en viss tid eller innstilles over en lengre periode .

source: Šiehtadus sáhttá siskkildit doaibmabijuid eastadan dihte vahágiid ja hehttehusaid dáláš ja árbevirolaš ávkkástallama ektui .
nob: Avtalen kan omfatte tiltak for å hindre skader eller ulemper for eksisterende og tradisjonell bruk .

source: 5.3 Ráhkaduvvo beavdegirji konsultašuvnnain Stáhtavuvddiin mas boahtá ovdan mii lea sohppojuvvon galgá leat mielde opšuvdna- ja doaibmašiehtadusain servviin .
nob: • 5.3 Det utarbeides protokoll fra konsultasjoner med Statskog SF der det framkommer om og hva en er enig om skal inngå i opsjons- og driftsavtaler med selskap .

source: 5.4 Eaktun sáhttá bidjat dan ahte addit buhtadusa ávkin sámi kultuvrii , ealáhusbargui ja servodateallimii nugo bargosajiid , giellanannema , gelbbolašvuođa- ja kapasitehtahuksema jna. ektui .
nob: • 5.4 I avtaler om undersøkelsesarbeider og søknader om prøveuttak og driftskonsesjon skal det kunne settes vilkår om kompensasjon til fordel for samisk kultur , næringsutøvelse og samfunnsliv i form av arbeidsplasser , språkstyrking , kompetanse- og kapasitetsbygging mv.

source: 5.5 Eaktun sáhttá bidjat dan ahte galget go ekonomalaš divatortnegat leat oassin roggama ja doaimma ávkeárvvus .
nob: • 5.5 I avtaler om søknad om driftskonsesjon skal det kunne settes vilkår om og ordninger for økonomisk vederlag som utgjør del av nytteverdien ved utvinning og drift .

source: 5.6 Eaktun sáhttá bidjat ahte revideret šiehtadusa lagabui mearriduvvon áiggi maŋŋá .
nob: • 5.6 Det kan settes vilkår om revidering av avtalen etter en nærmere angitt tid .

source: Šiehtadus galgá reviderejuvvot ovdalgo konsešuvdna reviderejuvvo minerálalága § 43 mielde .
nob: Avtalen skal revideres før revidering av konsesjon etter mineralloven § 43 .

source: 5.7 Jos šiehtadus ii dahkkojuvvo plánejuvvon bargguid ja ohcamiid hárrái , de galgá ráhkaduvvot šiehtadanbeavdegirji maid bealit dohkkehit .
nob: • 5.7 Om det ikke inngås avtale om planlagte arbeider og søknader , skal det utarbeides en forhandlingsprotokoll som partene godkjenner .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer
